[
    {
      "DateAdded": "2019-01-24",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "irure ad et",
      "LoggerMessage": "Veniam commodo tempor consectetur duis qui enim velit ex non adipisicing duis eu ut. Lorem aliqua Lorem mollit magna mollit. Qui cillum consectetur aliqua pariatur."
    },
    {
      "DateAdded": "2019-02-04",
      "Instance": "LogiAppWorker",
      "LogLevel": "warn",
      "Logger": "velit qui enim",
      "LoggerMessage": "In aliqua id minim laborum mollit cillum est voluptate aute esse officia ipsum dolor. Nulla labore eu nulla occaecat anim eiusmod magna. Nulla ea do aliqua excepteur ipsum velit ipsum cillum velit."
    },
    {
      "DateAdded": "2019-01-21",
      "Instance": "LogiAppWorker",
      "LogLevel": "Exception",
      "Logger": "aliquip ex et",
      "LoggerMessage": "Officia voluptate laborum adipisicing ullamco veniam est culpa minim mollit velit nisi consectetur mollit. Veniam fugiat occaecat Lorem laborum. Consectetur sint consequat et dolor deserunt velit dolore eu pariatur Lorem."
    },
    {
      "DateAdded": "2019-01-23",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "proident sint ipsum",
      "LoggerMessage": "Incididunt duis eu deserunt cupidatat. Id quis velit proident ea anim consequat dolore eiusmod reprehenderit in amet ut exercitation cillum. Mollit velit minim ex ea aute."
    },
    {
      "DateAdded": "2019-02-15",
      "Instance": "LogiAppWorker",
      "LogLevel": "Info",
      "Logger": "ad proident esse",
      "LoggerMessage": "Lorem est eiusmod labore reprehenderit qui minim. Magna magna occaecat aute amet laborum dolore sint consectetur consectetur. Laboris id quis ea amet Lorem commodo voluptate cupidatat ut enim sit tempor irure."
    },
    {
      "DateAdded": "2019-01-20",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "occaecat do sunt",
      "LoggerMessage": "Nostrud cupidatat pariatur consectetur in enim tempor consequat exercitation pariatur. Laboris aute aliqua reprehenderit fugiat reprehenderit. Amet irure irure non fugiat nostrud pariatur."
    },
    {
      "DateAdded": "2019-01-09",
      "Instance": "LogiAppWorker",
      "LogLevel": "Warn",
      "Logger": "sunt minim in",
      "LoggerMessage": "Consequat ipsum voluptate officia eiusmod sit fugiat sit ut excepteur culpa Lorem elit ut. Aute qui commodo eiusmod elit laborum nulla sint ipsum cillum exercitation esse adipisicing reprehenderit irure. Dolor non commodo Lorem sunt Lorem exercitation sunt sint et culpa."
    },
    {
      "DateAdded": "2019-01-03",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "sunt ea exercitation",
      "LoggerMessage": "Anim sint dolor cillum labore anim ipsum excepteur proident in amet in consectetur excepteur dolor. Laborum esse dolor aliqua voluptate. Fugiat mollit quis reprehenderit incididunt exercitation duis ad quis sit dolore id."
    },
    {
      "DateAdded": "2019-02-10",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "id nisi mollit",
      "LoggerMessage": "Laboris in qui nostrud est. Culpa tempor cupidatat aute elit aute dolor sunt. Ad fugiat incididunt est aliquip."
    },
    {
      "DateAdded": "2019-01-17",
      "Instance": "LogiAppWorker",
      "LogLevel": "Exception",
      "Logger": "dolor irure elit",
      "LoggerMessage": "Tempor irure id incididunt est laboris proident culpa in mollit quis do. Labore Lorem est duis occaecat. Esse incididunt exercitation eiusmod adipisicing ullamco pariatur consectetur esse ad elit voluptate anim ut ex."
    },
    {
      "DateAdded": "2019-01-14",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "laborum minim irure",
      "LoggerMessage": "Voluptate eu laboris consectetur aute eu eu aliquip ad. Dolore occaecat culpa do ullamco. Sunt deserunt id sint adipisicing ea Lorem magna sit non occaecat labore minim eiusmod qui."
    },
    {
      "DateAdded": "2019-02-15",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "esse reprehenderit irure",
      "LoggerMessage": "Voluptate elit commodo minim tempor Lorem enim aliquip cillum. Non minim ipsum aute ipsum mollit cupidatat laborum nisi. Fugiat irure proident nisi Lorem ullamco aute veniam fugiat pariatur."
    },
    {
      "DateAdded": "2019-02-19",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "ad commodo commodo",
      "LoggerMessage": "Esse nostrud in labore anim tempor pariatur anim est voluptate. Laboris pariatur Lorem do esse magna nulla duis exercitation tempor aliquip qui ullamco duis eu. Proident proident laborum proident fugiat elit laborum fugiat aliqua pariatur esse sint."
    },
    {
      "DateAdded": "2019-01-16",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "est occaecat id",
      "LoggerMessage": "Veniam excepteur culpa nulla ullamco cillum adipisicing enim culpa esse et. Nisi proident laboris incididunt est mollit. Nostrud duis deserunt et laboris et ad."
    },
    {
      "DateAdded": "2019-01-10",
      "Instance": "LogiAppWorker",
      "LogLevel": "Warn",
      "Logger": "veniam sit laboris",
      "LoggerMessage": "Tempor tempor nulla ut adipisicing non Lorem proident non excepteur duis. Duis culpa anim quis ut aliqua enim anim. Eiusmod elit exercitation nisi quis sunt id labore incididunt labore quis tempor excepteur cupidatat deserunt."
    },
    {
      "DateAdded": "2019-01-13",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "ipsum deserunt ullamco",
      "LoggerMessage": "Dolore aute tempor sit sint. Sint velit commodo qui mollit. Mollit cillum aliquip labore cillum nulla anim eiusmod quis minim nostrud do fugiat eiusmod."
    },
    {
      "DateAdded": "2019-01-20",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "anim id officia",
      "LoggerMessage": "Commodo anim commodo minim sint sint consequat non. Eu ea do quis dolore laboris exercitation. Occaecat occaecat cupidatat occaecat Lorem deserunt."
    },
    {
      "DateAdded": "2019-01-09",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "ut ex ipsum",
      "LoggerMessage": "Non proident ex cillum irure irure anim eu reprehenderit magna. Voluptate exercitation quis nulla aute eu consectetur sint ea est nostrud fugiat id eu. Nulla exercitation aliquip nulla sit."
    },
    {
      "DateAdded": "2019-02-08",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "consectetur enim elit",
      "LoggerMessage": "Ea ut proident occaecat cillum aute duis nostrud do incididunt. Exercitation dolor irure consectetur sunt. Sint dolor incididunt ea sit reprehenderit consectetur."
    },
    {
      "DateAdded": "2019-01-21",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "sint cillum cillum",
      "LoggerMessage": "Enim consectetur Lorem cillum anim eu. In officia ad quis et non eu labore exercitation culpa pariatur ut dolor. Occaecat exercitation sunt eu in."
    },
    {
      "DateAdded": "2019-01-08",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "minim occaecat commodo",
      "LoggerMessage": "Laborum occaecat adipisicing est aute voluptate voluptate fugiat sunt nisi. Veniam commodo exercitation dolor ea deserunt occaecat laboris consequat. Non dolore laboris quis incididunt exercitation ea do ullamco duis laboris magna consequat cupidatat ad."
    },
    {
      "DateAdded": "2019-02-07",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "eu quis ea",
      "LoggerMessage": "Enim cupidatat sit quis minim commodo exercitation in do velit id elit excepteur ullamco deserunt. Sint magna cupidatat ut magna id fugiat cupidatat velit laboris ea consequat. Est aliquip et magna id velit."
    },
    {
      "DateAdded": "2019-02-10",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "tempor fugiat ipsum",
      "LoggerMessage": "Ea adipisicing qui enim id nulla. Voluptate cillum proident amet voluptate quis laborum sunt. Cillum incididunt ad pariatur dolor ex nisi cupidatat duis."
    },
    {
      "DateAdded": "2019-02-14",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "et magna quis",
      "LoggerMessage": "Magna veniam duis nostrud et veniam. Dolor cupidatat dolore adipisicing ullamco nisi. Id eiusmod cillum aliqua deserunt laboris eiusmod."
    },
    {
      "DateAdded": "2019-01-20",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "nisi officia nulla",
      "LoggerMessage": "Excepteur occaecat esse ipsum deserunt cillum ea velit ipsum sunt eu enim duis ex consequat. Reprehenderit culpa ut incididunt aliqua eiusmod ex. Proident nisi consectetur enim occaecat id mollit ipsum culpa ex in."
    },
    {
      "DateAdded": "2019-01-22",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "aute do cillum",
      "LoggerMessage": "Voluptate ea fugiat sit dolor nulla pariatur occaecat elit in ad fugiat enim. Laborum esse Lorem commodo fugiat irure elit dolor ipsum nulla pariatur. In Lorem tempor est cupidatat eiusmod ad dolore aliquip qui nostrud aliqua."
    },
    {
      "DateAdded": "2019-02-02",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "dolor excepteur fugiat",
      "LoggerMessage": "Eiusmod elit anim cupidatat commodo reprehenderit qui. Deserunt officia anim mollit non aute velit. Sint ut labore ex qui incididunt mollit officia nisi mollit incididunt nisi deserunt voluptate."
    },
    {
      "DateAdded": "2019-02-17",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "proident duis mollit",
      "LoggerMessage": "Sunt pariatur eu pariatur sit in adipisicing consectetur qui aliqua incididunt cillum proident ad aliqua. Proident ut officia non excepteur ipsum cupidatat consectetur elit magna. Eu ad irure proident minim labore consequat velit in voluptate aute cillum."
    },
    {
      "DateAdded": "2019-03-01",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "occaecat minim cupidatat",
      "LoggerMessage": "Velit sunt pariatur enim veniam pariatur. Ex est nostrud aute consequat laboris magna ad culpa consectetur aute tempor minim. Excepteur ipsum voluptate eu nulla sunt sunt laboris minim ad occaecat aliqua."
    },
    {
      "DateAdded": "2019-02-26",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "est mollit eiusmod",
      "LoggerMessage": "Ad quis ipsum aute reprehenderit sunt qui veniam esse nulla aute cillum. Amet aute non do excepteur velit duis labore. Non dolore dolore labore nisi sint cupidatat esse nostrud cillum nulla voluptate nisi consequat."
    },
    {
      "DateAdded": "2019-02-25",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "do Lorem minim",
      "LoggerMessage": "Ea laborum nostrud labore dolore duis sunt. Ipsum magna ipsum ad eu. Qui eu sunt velit ad ut nostrud mollit sunt exercitation."
    },
    {
      "DateAdded": "2019-02-03",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "labore cupidatat anim",
      "LoggerMessage": "Consectetur proident magna incididunt elit. Aliqua sunt amet dolor pariatur sint deserunt excepteur nisi cillum. Sunt Lorem nisi enim culpa reprehenderit eiusmod deserunt reprehenderit ut laborum aliquip magna occaecat exercitation."
    },
    {
      "DateAdded": "2019-01-04",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "reprehenderit eu cupidatat",
      "LoggerMessage": "Aliquip dolore cupidatat ad adipisicing excepteur Lorem do sit. In culpa et quis labore veniam ea est exercitation incididunt consequat nostrud labore elit. Ut consequat laborum laboris adipisicing."
    },
    {
      "DateAdded": "2019-01-21",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "dolor laborum dolor",
      "LoggerMessage": "Pariatur reprehenderit dolor voluptate commodo veniam velit velit eu incididunt nisi dolore irure eiusmod ipsum. Duis consectetur aute elit deserunt laboris. Esse mollit consectetur elit tempor et adipisicing magna ea officia nostrud adipisicing officia ex."
    },
    {
      "DateAdded": "2019-02-04",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "incididunt ipsum dolor",
      "LoggerMessage": "Cupidatat dolor culpa occaecat ex aliquip Lorem occaecat est. Voluptate ea qui ut ea fugiat aliquip. Esse anim excepteur magna non occaecat."
    },
    {
      "DateAdded": "2019-02-17",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "sint ullamco enim",
      "LoggerMessage": "Ut anim sint minim est excepteur sit non elit anim veniam dolore. Proident eu et proident culpa veniam ea cillum dolore. Do veniam deserunt labore ut velit Lorem cillum tempor incididunt excepteur consectetur ullamco esse."
    },
    {
      "DateAdded": "2019-01-13",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "non qui voluptate",
      "LoggerMessage": "Cillum consequat labore labore culpa consectetur nisi officia ad nisi voluptate nostrud non. Cupidatat aliquip culpa et ea labore amet cupidatat consequat ullamco. Duis laboris ex proident eu nostrud cupidatat consectetur elit occaecat."
    },
    {
      "DateAdded": "2019-03-02",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "commodo exercitation aute",
      "LoggerMessage": "Sint labore enim commodo anim ad tempor. Nulla nostrud nulla exercitation commodo sint laboris minim ex laborum. Consectetur est anim nulla ex culpa."
    },
    {
      "DateAdded": "2019-01-17",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "est ad quis",
      "LoggerMessage": "Laborum eu velit elit enim est ullamco cupidatat nostrud minim. Consectetur ea id do cupidatat ex adipisicing ad reprehenderit aliquip. Ipsum cupidatat nulla velit pariatur et quis do fugiat."
    },
    {
      "DateAdded": "2019-01-26",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "occaecat aliqua voluptate",
      "LoggerMessage": "Cupidatat nulla amet occaecat amet aute tempor. Pariatur exercitation ex duis voluptate nostrud est. Veniam ad id aliqua consectetur cupidatat fugiat ea mollit cillum nostrud exercitation."
    },
    {
      "DateAdded": "2019-01-10",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "consequat enim ut",
      "LoggerMessage": "Proident incididunt adipisicing Lorem irure. Consequat culpa occaecat irure culpa magna irure exercitation reprehenderit culpa ea nulla. Aliquip excepteur dolor nulla labore laborum mollit est."
    },
    {
      "DateAdded": "2019-01-31",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "quis adipisicing sunt",
      "LoggerMessage": "Exercitation culpa culpa tempor in ad ex incididunt dolore adipisicing. Minim minim veniam non laboris culpa dolore officia ea amet adipisicing commodo mollit. Laboris aliquip eu ad excepteur amet amet."
    },
    {
      "DateAdded": "2019-02-19",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "commodo minim id",
      "LoggerMessage": "Duis Lorem adipisicing reprehenderit nisi voluptate sint enim adipisicing ea nostrud Lorem. Nostrud ipsum proident deserunt ullamco non ea. Esse ullamco deserunt eu sit minim tempor consectetur anim laborum ipsum laborum eu sint pariatur."
    },
    {
      "DateAdded": "2019-02-01",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "eiusmod dolore laborum",
      "LoggerMessage": "Fugiat est elit excepteur et laboris labore in eiusmod aliquip in. Eiusmod tempor ad dolor sint amet eu consequat cupidatat sint sint quis magna velit. Labore ea et in aute quis adipisicing enim culpa commodo reprehenderit sint mollit."
    },
    {
      "DateAdded": "2019-01-24",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "cupidatat pariatur velit",
      "LoggerMessage": "Exercitation aliqua qui do occaecat adipisicing eiusmod reprehenderit in occaecat mollit deserunt eiusmod cillum non. Veniam culpa tempor id mollit mollit sunt Lorem ex sunt amet mollit consequat. Amet magna magna ipsum fugiat sit reprehenderit aute in voluptate et laborum quis magna."
    },
    {
      "DateAdded": "2019-02-08",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "esse id dolore",
      "LoggerMessage": "Ipsum commodo sint consectetur tempor cillum anim sit in sint dolore amet dolor consequat velit. Pariatur veniam nulla cupidatat pariatur labore laborum veniam veniam. Nostrud nisi ipsum et Lorem pariatur ipsum laborum aute pariatur labore sit tempor."
    },
    {
      "DateAdded": "2019-02-16",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "culpa eiusmod ad",
      "LoggerMessage": "Ad nisi in cupidatat tempor officia elit elit ex dolor labore culpa Lorem. Do sint minim nisi aliqua aliquip do ut officia amet. Dolor fugiat adipisicing non exercitation."
    },
    {
      "DateAdded": "2019-02-04",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "eiusmod ea id",
      "LoggerMessage": "Sit ad enim dolor minim velit aliqua sunt consequat consequat in consectetur sit in commodo. Qui Lorem duis eiusmod excepteur magna quis nisi dolor laborum. In enim non pariatur duis fugiat aute incididunt tempor cupidatat ea laboris."
    },
    {
      "DateAdded": "2019-01-15",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "adipisicing sunt aliquip",
      "LoggerMessage": "Ipsum laborum commodo pariatur cupidatat ex pariatur ex dolor nostrud Lorem. Eu cupidatat magna anim non in excepteur do in occaecat eiusmod ex ullamco cupidatat id. In culpa ex ea tempor sunt elit."
    },
    {
      "DateAdded": "2019-02-17",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "ipsum occaecat elit",
      "LoggerMessage": "Sint aliqua et consequat officia. Elit Lorem aute ex aute magna minim id incididunt id culpa esse cillum veniam est. Ea pariatur enim sunt occaecat aliquip adipisicing exercitation."
    },
    {
      "DateAdded": "2019-02-19",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "qui officia labore",
      "LoggerMessage": "Quis amet aliquip cupidatat elit esse excepteur irure reprehenderit sit officia aliqua dolore aute. Cillum reprehenderit excepteur quis sit officia amet tempor dolor laboris nulla reprehenderit. Nulla enim nulla exercitation occaecat ullamco minim deserunt ex laborum officia sunt sint nulla mollit."
    },
    {
      "DateAdded": "2019-02-11",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "laboris duis sunt",
      "LoggerMessage": "Do occaecat et fugiat elit officia et aliquip nisi laborum enim eiusmod excepteur veniam nostrud. Tempor et cillum quis tempor consequat exercitation mollit ut ea ipsum anim ullamco consequat commodo. Mollit aliquip commodo aliquip est et veniam ad."
    },
    {
      "DateAdded": "2019-01-22",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "do mollit culpa",
      "LoggerMessage": "Nisi ipsum labore qui est. Aute officia ex sunt laborum enim et. Amet aliqua adipisicing amet eu."
    },
    {
      "DateAdded": "2019-02-01",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "tempor elit sunt",
      "LoggerMessage": "Veniam laborum commodo laborum sint magna aute culpa tempor ullamco ex. Qui ex ea do non pariatur amet. Dolor nostrud do culpa non nisi mollit et non nostrud et veniam."
    },
    {
      "DateAdded": "2019-03-01",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "magna culpa ea",
      "LoggerMessage": "Deserunt reprehenderit nisi eiusmod Lorem excepteur deserunt ea commodo sunt deserunt. Minim tempor nisi ad sint commodo officia proident qui fugiat. Amet laboris enim incididunt proident eu minim deserunt incididunt commodo."
    },
    {
      "DateAdded": "2019-01-17",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "fugiat culpa occaecat",
      "LoggerMessage": "Irure sunt laborum qui occaecat. Velit excepteur laboris magna proident quis sunt nisi amet voluptate ullamco voluptate deserunt. Minim ullamco commodo labore dolore."
    },
    {
      "DateAdded": "2019-01-26",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "quis adipisicing fugiat",
      "LoggerMessage": "Incididunt est ex sit sunt eiusmod ea nostrud nisi est aliqua labore. Mollit aute ea do veniam minim in aute magna dolor commodo id occaecat. Et reprehenderit duis id et quis aliquip enim officia ut ut."
    },
    {
      "DateAdded": "2019-01-20",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "nisi aliqua dolore",
      "LoggerMessage": "Culpa id ipsum non do officia laboris tempor culpa adipisicing cupidatat amet sit. Fugiat magna incididunt et ea qui. Irure culpa nostrud est duis ullamco tempor laborum eiusmod ad aliquip laborum duis minim."
    },
    {
      "DateAdded": "2019-02-01",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "nulla qui nostrud",
      "LoggerMessage": "Enim cillum dolore eiusmod incididunt do dolore mollit sint. Aliquip ex sint eiusmod id ipsum. Elit in fugiat reprehenderit adipisicing mollit labore non."
    },
    {
      "DateAdded": "2019-01-19",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "in amet consequat",
      "LoggerMessage": "Exercitation qui exercitation eu mollit. Culpa in nisi non dolor velit dolor. Laboris nulla velit labore qui magna eu est fugiat mollit."
    },
    {
      "DateAdded": "2019-02-03",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "cupidatat amet laboris",
      "LoggerMessage": "Eiusmod ex ex labore ipsum commodo reprehenderit aliqua officia laborum consequat duis reprehenderit Lorem. Minim et eiusmod ea voluptate fugiat sit sint aute nisi proident fugiat laborum cupidatat. Eiusmod tempor id deserunt laboris duis ea ipsum occaecat non minim enim id aute minim."
    },
    {
      "DateAdded": "2019-02-15",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "cillum duis veniam",
      "LoggerMessage": "Commodo mollit dolore pariatur velit do enim cupidatat eiusmod ex et dolor ea exercitation. Ex proident magna esse aliquip eu. Non sunt aute elit elit voluptate veniam sunt ipsum culpa esse non anim cupidatat."
    },
    {
      "DateAdded": "2019-03-02",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "non occaecat nulla",
      "LoggerMessage": "Proident veniam excepteur officia aliqua sint Lorem sit excepteur incididunt aliqua culpa Lorem proident. Eiusmod pariatur voluptate eu et. Magna exercitation et laborum pariatur incididunt ut sunt eiusmod exercitation."
    },
    {
      "DateAdded": "2019-01-13",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "nostrud occaecat culpa",
      "LoggerMessage": "Ea quis proident consequat qui et eu laborum nostrud irure magna cupidatat. Laboris enim elit qui qui et ullamco in et fugiat in deserunt. Aliqua Lorem pariatur veniam sunt voluptate fugiat id magna ex."
    },
    {
      "DateAdded": "2019-02-13",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "commodo do tempor",
      "LoggerMessage": "Eu ipsum ullamco cupidatat velit labore eiusmod. Excepteur quis exercitation eu cupidatat eu ullamco quis enim duis. Proident cupidatat consectetur sunt voluptate."
    },
    {
      "DateAdded": "2019-02-11",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "reprehenderit ipsum amet",
      "LoggerMessage": "Incididunt consectetur ipsum tempor excepteur excepteur cillum ad tempor. Aliqua aute fugiat esse dolor quis sint magna ut. Cupidatat ea ex irure incididunt cillum in non mollit est in Lorem."
    },
    {
      "DateAdded": "2019-01-16",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "ut minim aliqua",
      "LoggerMessage": "Quis duis proident proident Lorem laboris consequat anim commodo laboris cupidatat reprehenderit do officia labore. Enim culpa commodo est duis pariatur. Mollit et sit dolore elit laborum irure id minim qui proident est magna non et."
    },
    {
      "DateAdded": "2019-01-24",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "magna dolor laborum",
      "LoggerMessage": "Quis non exercitation amet id anim anim aliquip ad duis sunt ipsum reprehenderit amet minim. Ea id consequat reprehenderit sit sunt laboris laborum tempor veniam proident duis. Quis mollit occaecat eu minim non incididunt veniam eu dolor irure non."
    },
    {
      "DateAdded": "2019-02-15",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "officia ut mollit",
      "LoggerMessage": "Dolore ad deserunt ea sunt eu incididunt elit. Non amet commodo exercitation incididunt ea. Enim velit occaecat elit ipsum irure aliquip ex magna elit veniam."
    },
    {
      "DateAdded": "2019-02-26",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "sit pariatur id",
      "LoggerMessage": "Ad nulla nostrud non consectetur duis id. Aute consequat deserunt ipsum velit excepteur fugiat dolore cillum ea aliquip et sunt. Qui irure amet culpa aute dolore ullamco esse sunt velit."
    },
    {
      "DateAdded": "2019-01-29",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "ut ad amet",
      "LoggerMessage": "Officia quis eu consectetur sint cillum. Dolore enim consectetur proident cillum consectetur amet cupidatat amet Lorem eiusmod Lorem eu. Sunt non esse aliqua labore esse enim."
    },
    {
      "DateAdded": "2019-02-16",
      "Instance": "LogiAppWorker",
      "LogLevel": "debug",
      "Logger": "reprehenderit sint excepteur",
      "LoggerMessage": "Voluptate incididunt enim esse laboris laboris amet sunt do. Eiusmod eu aliquip nulla voluptate anim minim pariatur in pariatur tempor. Deserunt in irure tempor esse ullamco esse do culpa proident laboris."
    }
  ]